const books = [

  {
    title: "Её запретный учитель",
    author: "К. Уэбстер",
    series: "Серия «Запретный плод» #3",
    genre: "Дарк роман",

    tropes: [
      "Запретный роман между учителем и ученицей",
      "Разница в возрасте",
      "Запятнанная репутация героини",
      "Заботливый и властный главный герой",
      "Тайные отношения и тайные встречи",
      "Динамика похвалы и одобрения",
      "Её нельзя трогать, но я всё равно её хочу"
    ],

    cover: "covers/Picsart_26-08-18_23-59-16-493.jpg",
    file: "books/Её запретный учитель.epub",

    newBook: true,
    hit: false
  },

  {
    title: "Розовые чернила",
    author: "Авина Ст. Грейвс",
    series: "Одиночная книга",
    genre: "Дарк роман",

    tropes: [
      "Профессор & студентка",
      "Дарк академия",
      "Разница в возрасте",
      "Он — серийный убийца",
      "Она воссоздаёт его убийства",
      "Запретный роман",
      "Семейные тайны",
      "Дерзкая главная героиня",
      "Сталкер & сталкер",
      "Словесные перепалки",
      "Прикоснись к ней и умрёшь",
      "Тайное общество"
    ],

    cover: "covers/Picsart_26-08-18_23-58-56-098.jpg",
    file: "books/Розовые чернила.epub",

    newBook: false,
    hit: true
  }

];
